Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# languagePicker.description
source: Your preferred language is used for the information shown throughout Kurozora, such as titles, descriptions, and metadata. It does not change the language of the app's interface. These changes take effect anywhere you are signed in with your Kurozora Account. If information cannot be shown in your preferred language, English will be used instead.
ar: تُستخدم لغتك المفضّلة للمعلومات المعروضة في جميع أنحاء Kurozora، مثل العناوين والأوصاف والبيانات الوصفية. وهي لا تغيّر لغة واجهة التطبيق. تسري هذه التغييرات في أي مكان تكون فيه مسجّلاً الدخول بحساب Kurozora الخاص بك. إذا تعذّر عرض المعلومات بلغتك المفضّلة، فستُستخدم الإنجليزية بدلاً منها.
bn: তোমার পছন্দের ভাষা Kurozora জুড়ে দেখানো তথ্যের জন্য ব্যবহৃত হয়, যেমন শিরোনাম, বিবরণ এবং মেটাডেটা। এটি অ্যাপের ইন্টারফেসের ভাষা পরিবর্তন করে না। তুমি যেখানেই তোমার Kurozora অ্যাকাউন্ট দিয়ে সাইন ইন করে আছ, সেখানে এই পরিবর্তনগুলো কার্যকর হয়। যদি তোমার পছন্দের ভাষায় তথ্য দেখানো না যায়, তাহলে এর পরিবর্তে ইংরেজি ব্যবহার করা হবে।
cs: Tvůj preferovaný jazyk se používá pro informace zobrazené v celé Kurozoře, jako jsou názvy, popisy a metadata. Nemění jazyk rozhraní aplikace. Tyto změny se projeví všude, kde jsi přihlášen ke svému účtu Kurozora. Pokud informace nelze zobrazit v tvém preferovaném jazyce, použije se angličtina.
da: Dit foretrukne sprog bruges til de oplysninger, der vises i hele Kurozora, såsom titler, beskrivelser og metadata. Det ændrer ikke sproget i appens brugerflade. Disse ændringer træder i kraft alle steder, hvor du er logget ind med din Kurozora-konto. Hvis oplysningerne ikke kan vises på dit foretrukne sprog, bruges engelsk i stedet.
de: Deine bevorzugte Sprache wird für die Informationen verwendet, die überall in Kurozora angezeigt werden, etwa Titel, Beschreibungen und Metadaten. Sie ändert nicht die Sprache der App-Oberfläche. Diese Änderungen wirken sich überall dort aus, wo du mit deinem Kurozora-Account angemeldet bist. Falls Informationen nicht in deiner bevorzugten Sprache angezeigt werden können, wird stattdessen Englisch verwendet.
el: Η γλώσσα που προτιμάς χρησιμοποιείται για τις πληροφορίες που εμφανίζονται σε όλο το Kurozora, όπως τίτλους, περιγραφές και μεταδεδομένα. Δεν αλλάζει τη γλώσσα της διεπαφής της εφαρμογής. Οι αλλαγές αυτές ισχύουν οπουδήποτε είστε συνδεδεμένος με τον Λογαριασμό σας Kurozora. Αν οι πληροφορίες δεν είναι δυνατό να εμφανιστούν στη γλώσσα που προτιμάτε, θα χρησιμοποιηθεί τα Αγγλικά.
es: Tu idioma preferido se utiliza para la información que se muestra en Kurozora, como títulos, descripciones y metadatos. No cambia el idioma de la interfaz de la app. Estos cambios se aplican en cualquier lugar en el que hayas iniciado sesión con tu cuenta de Kurozora. Si la información no puede mostrarse en tu idioma preferido, se utilizará el inglés.
es_419: Tu idioma preferido se usa para la información que se muestra en Kurozora, como títulos, descripciones y metadatos. No cambia el idioma de la interfaz de la app. Estos cambios se aplican en cualquier lugar donde hayas iniciado sesión con tu Cuenta de Kurozora. Si la información no puede mostrarse en tu idioma preferido, se usará el inglés.
fa: زبان مورد نظر شما برای اطلاعاتی که در سراسر Kurozora نمایش داده می‌شود، مانند عنوان‌ها، توضیحات و فراداده‌ها استفاده می‌شود. این تنظیم زبان رابط کاربری برنامه را تغییر نمی‌دهد. این تغییرات در هر جایی که با حساب Kurozora خود وارد شده‌اید اعمال می‌شود. اگر اطلاعات به زبان مورد نظر شما در دسترس نباشد، به جای آن از انگلیسی استفاده می‌شود.
fi: Ensisijaista kieltäsi käytetään kaikkialla Kurozorassa näytettävissä tiedoissa, kuten nimissä, kuvauksissa ja metatiedoissa. Se ei muuta sovelluksen käyttöliittymän kieltä. Nämä muutokset tulevat voimaan kaikkialla, missä olet kirjautuneena Kurozora-tiliisi. Jos tietoja ei voida näyttää ensisijaisella kielelläsi, käytetään englantia.
fil: Ginagamit ang iyong piniling wika para sa impormasyong ipinapakita sa buong Kurozora, gaya ng mga pamagat, paglalarawan, at metadata. Hindi nito binabago ang wika ng interface ng app. Magkakabisa ang mga pagbabagong ito saanman ka naka-sign in gamit ang iyong Kurozora Account. Kung hindi maipapakita ang impormasyon sa iyong piniling wika, English ang gagamitin sa halip.
fr: Ta langue préférée est utilisée pour les informations affichées dans Kurozora, comme les titres, les descriptions et les métadonnées. Elle ne change pas la langue de l’interface de l’application. Ces changements s’appliquent partout où tu es connecté avec ton compte Kurozora. Si les informations ne peuvent pas être affichées dans ta langue préférée, l’anglais sera utilisé à la place.
he: השפה המועדפת עליך משמשת למידע המוצג ברחבי Kurozora, כגון כותרות, תיאורים ומטא-נתונים. היא אינה משנה את שפת ממשק האפליקציה. שינויים אלה חלים בכל מקום שבו אתה מחובר עם חשבון ה-Kurozora שלך. אם לא ניתן להציג מידע בשפה המועדפת עליך, ייעשה שימוש באנגלית במקום.
hi: आपकी पसंदीदा भाषा का उपयोग Kurozora में दिखाई जाने वाली जानकारी के लिए किया जाता है, जैसे शीर्षक, विवरण और मेटाडेटा। यह ऐप के इंटरफ़ेस की भाषा नहीं बदलती। ये बदलाव वहाँ हर जगह लागू होते हैं जहाँ आप अपने Kurozora खाते से साइन इन हैं। यदि जानकारी आपकी पसंदीदा भाषा में नहीं दिखाई जा सकती, तो इसके बजाय अंग्रेज़ी का उपयोग किया जाएगा।
hu: A megadott nyelvet a Kurozorán megjelenő információkhoz használjuk, például a címekhez, leírásokhoz és metaadatokhoz. Ez nem változtatja meg az alkalmazás felületének nyelvét. Ezek a változtatások mindenhol érvénybe lépnek, ahol be van jelentkezve a Kurozora-fiókjával. Ha egy információ nem jeleníthető meg a megadott nyelven, helyette az angol jelenik meg.
hy: Քո նախընտրած լեզուն օգտագործվում է Kurozora-ում ցուցադրվող տեղեկությունների համար, ինչպիսիք են վերնագրերը, նկարագրությունները և մետատվյալները։ Այն չի փոխում հավելվածի ինտերֆեյսի լեզուն։ Այս փոփոխությունները ուժի մեջ են մտնում ամենուր, որտեղ դուք մուտք եք գործել ձեր Kurozora հաշվով։ Եթե տեղեկությունները հնարավոր չլինի ցուցադրել ձեր նախընտրած լեզվով, ապա կօգտագործվի անգլերենը։
id: Bahasa pilihanmu digunakan untuk informasi yang ditampilkan di seluruh Kurozora, seperti judul, deskripsi, dan metadata. Ini tidak mengubah bahasa antarmuka aplikasi. Perubahan ini berlaku di mana pun kamu masuk dengan Akun Kurozora-mu. Jika informasi tidak dapat ditampilkan dalam bahasa pilihanmu, bahasa Inggris akan digunakan sebagai gantinya.
it: La tua lingua preferita viene utilizzata per le informazioni mostrate in tutto Kurozora, come titoli, descrizioni e metadati. Non modifica la lingua dell'interfaccia dell'app. Queste modifiche hanno effetto ovunque tu abbia eseguito l'accesso con il tuo Account Kurozora. Se le informazioni non possono essere mostrate nella tua lingua preferita, verrà utilizzato l'inglese.
ja: ご希望の言語は、タイトル・説明・メタデータなど、Kurozora全体で表示される情報に使用されます。アプリのインターフェース言語は変更されません。 この変更は、Kurozoraアカウントでサインインしているすべての場所に反映されます。 情報をご希望の言語で表示できない場合は、代わりに英語が使用されます。
ko: 선호하는 언어는 제목, 설명, 메타데이터 등 Kurozora 전반에 표시되는 정보에 사용됩니다. 앱 인터페이스의 언어는 변경되지 않습니다. 이 변경 사항은 Kurozora 계정으로 로그인한 모든 곳에 적용됩니다. 선호하는 언어로 정보를 표시할 수 없는 경우 영어가 대신 사용됩니다.
ms: Bahasa pilihan anda digunakan untuk maklumat yang dipaparkan di seluruh Kurozora, seperti tajuk, penerangan, dan metadata. Ia tidak mengubah bahasa antara muka aplikasi. Perubahan ini berkuat kuasa di mana-mana sahaja anda log masuk dengan Akaun Kurozora anda. Jika maklumat tidak dapat dipaparkan dalam bahasa pilihan anda, bahasa Inggeris akan digunakan sebagai gantinya.
nb: Det foretrukne språket ditt brukes for informasjonen som vises i hele Kurozora, som titler, beskrivelser og metadata. Det endrer ikke språket i appens grensesnitt. Disse endringene trer i kraft overalt der du er logget inn med Kurozora-kontoen din. Hvis informasjon ikke kan vises på det foretrukne språket ditt, brukes engelsk i stedet.
nl: Je voorkeurstaal wordt gebruikt voor de informatie die overal in Kurozora wordt getoond, zoals titels, beschrijvingen en metadata. Het wijzigt de taal van de interface van de app niet. Deze wijzigingen gelden overal waar je bent ingelogd met je Kurozora-account. Als informatie niet in je voorkeurstaal kan worden getoond, wordt Engels gebruikt.
pl: Twój preferowany język jest używany dla informacji wyświetlanych w całej aplikacji Kurozora, takich jak tytuły, opisy i metadane. Nie zmienia on języka interfejsu aplikacji. Te zmiany obowiązują wszędzie tam, gdzie jesteś zalogowany za pomocą konta Kurozora. Jeśli informacji nie można wyświetlić w preferowanym języku, zostanie użyty angielski.
pt_br: Seu idioma preferido é usado nas informações exibidas em todo o Kurozora, como títulos, descrições e metadados. Ele não altera o idioma da interface do app. Essas alterações entram em vigor em qualquer lugar onde você estiver conectado com sua Conta Kurozora. Se as informações não puderem ser exibidas no seu idioma preferido, o inglês será usado em vez disso.
pt_pt: O teu idioma preferido é usado nas informações apresentadas em todo o Kurozora, como títulos, descrições e metadados. Não altera o idioma da interface da aplicação. Estas alterações aplicam-se em qualquer lugar onde tenhas sessão iniciada com a tua Conta Kurozora. Se as informações não puderem ser apresentadas no teu idioma preferido, será usado o inglês.
ro: Limba preferată este folosită pentru informațiile afișate în Kurozora, cum ar fi titluri, descrieri și metadate. Nu schimbă limba interfeței aplicației. Aceste modificări se aplică oriunde ești conectat cu Contul tău Kurozora. Dacă informațiile nu pot fi afișate în limba preferată, va fi folosită engleza în schimb.
ru: Ваш предпочитаемый язык используется для информации в Kurozora, например для названий, описаний и метаданных. Он не меняет язык интерфейса приложения. Эти изменения вступают в силу везде, где выполнен вход в ваш аккаунт Kurozora. Если информацию нельзя показать на предпочитаемом языке, будет использован английский.
sv: Ditt föredragna språk används för informationen som visas i hela Kurozora, såsom titlar, beskrivningar och metadata. Det ändrar inte språket i appens gränssnitt. Dessa ändringar börjar gälla överallt där du är inloggad med ditt Kurozora-konto. Om informationen inte kan visas på ditt föredragna språk används engelska istället.
ta: தலைப்புகள், விளக்கங்கள், மற்றும் மெட்டாடேட்டா போன்ற Kurozora முழுவதும் காட்டப்படும் தகவலுக்கு உங்கள் விருப்பமான மொழி பயன்படுத்தப்படுகிறது. இது செயலியின் இடைமுக மொழியை மாற்றாது. உங்கள் Kurozora கணக்கில் நீங்கள் உள்நுழைந்துள்ள எந்த இடத்திலும் இந்த மாற்றங்கள் நடைமுறைக்கு வரும். உங்கள் விருப்பமான மொழியில் தகவலைக் காட்ட முடியாவிட்டால், அதற்குப் பதிலாக ஆங்கிலம் பயன்படுத்தப்படும்.
te: మీకు నచ్చిన భాష, Kurozora అంతటా చూపించే సమాచారం కోసం — శీర్షికలు, వివరణలు, మెటాడేటా వంటి వాటికి ఉపయోగించబడుతుంది. ఇది యాప్ ఇంటర్‌ఫేస్ భాషను మార్చదు. మీరు మీ Kurozora ఖాతాతో సైన్ ఇన్ అయిన ప్రతిచోటా ఈ మార్పులు అమలులోకి వస్తాయి. మీకు నచ్చిన భాషలో సమాచారాన్ని చూపించలేకపోతే, బదులుగా ఇంగ్లిష్ ఉపయోగించబడుతుంది.
th: ภาษาที่คุณต้องการจะใช้กับข้อมูลที่แสดงทั่วทั้ง Kurozora เช่น ชื่อเรื่อง คำอธิบาย และข้อมูลเมตา ทั้งนี้จะไม่เปลี่ยนภาษาของอินเทอร์เฟซแอป การเปลี่ยนแปลงเหล่านี้จะมีผลทุกที่ที่คุณลงชื่อเข้าใช้ด้วยบัญชี Kurozora ของคุณ หากไม่สามารถแสดงข้อมูลในภาษาที่คุณต้องการได้ จะใช้ภาษาอังกฤษแทน
tr: Tercih ettiğin dil, başlıklar, açıklamalar ve üst veriler gibi Kurozora genelinde gösterilen bilgiler için kullanılır. Uygulama arayüzünün dilini değiştirmez. Bu değişiklikler, Kurozora Hesabınla oturum açtığın her yerde geçerli olur. Bilgiler tercih ettiğin dilde gösterilemezse, bunun yerine İngilizce kullanılır.
uk: Обрана вами мова використовується для інформації, що відображається у Kurozora, як-от назви, описи та метадані. Вона не змінює мову інтерфейсу застосунку. Ці зміни набувають чинності всюди, де ви ввійшли за допомогою свого облікового запису Kurozora. Якщо інформацію неможливо показати обраною вами мовою, замість неї буде використано англійську.
ur: آپ کی ترجیحی زبان Kurozora میں دکھائی جانے والی معلومات کے لیے استعمال ہوتی ہے، جیسے عنوانات، تفصیلات، اور میٹا ڈیٹا۔ یہ ایپ کے انٹرفیس کی زبان تبدیل نہیں کرتی۔ یہ تبدیلیاں ہر اُس جگہ لاگو ہوتی ہیں جہاں آپ اپنے Kurozora اکاؤنٹ سے سائن اِن ہیں۔ اگر معلومات آپ کی ترجیحی زبان میں نہ دکھائی جا سکیں، تو اس کے بجائے انگریزی استعمال کی جائے گی۔
vi: Ngôn ngữ ưu tiên của bạn được dùng cho thông tin hiển thị khắp Kurozora, chẳng hạn như tựa đề, mô tả và metadata. Nó không thay đổi ngôn ngữ giao diện của ứng dụng. Những thay đổi này có hiệu lực ở mọi nơi bạn đăng nhập bằng Tài khoản Kurozora của mình. Nếu thông tin không thể hiển thị bằng ngôn ngữ ưu tiên của bạn, tiếng Anh sẽ được dùng thay thế.
zh_hans: 你的首选语言用于 Kurozora 中显示的信息，例如标题、简介和元数据。它不会更改应用界面的语言。 这些更改将在你登录 Kurozora 账户的任何地方生效。 如果信息无法以你的首选语言显示，则会改用英语。
zh_hant: 你偏好的語言會用於 Kurozora 中顯示的各項資訊，例如標題、描述與中繼資料。它不會變更 App 介面的語言。 這些變更會在你以 Kurozora 帳戶登入的任何地方生效。 若資訊無法以你偏好的語言顯示，將改以英文顯示。

source: Languages
ar: اللغات
bn: ভাষা
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
es_419: Idiomas
fa: زبان‌ها
fi: Kielet
fil: Mga Wika
fr: Langues
he: שפות
hi: भाषाएँ
hu: Nyelvek
hy: Լեզուներ
id: Bahasa
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sv: Språk
ta: மொழிகள்
te: భాషలు
th: ภาษา
tr: Diller
uk: Мови
ur: زبانیں
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Launch Kurozora
ar: تشغيل Kurozora
bn: Kurozora চালু করুন
cs: Spustit Kurozoru
da: Start Kurozora
de: Kurozora starten
el: Άνοιγμα του Kurozora
es: Abrir Kurozora
es_419: Abrir Kurozora
fa: اجرای Kurozora
fi: Käynnistä Kurozora
fil: Buksan ang Kurozora
fr: Lancer Kurozora
he: הפעל את Kurozora
hi: Kurozora लॉन्च करें
hu: Kurozora indítása
hy: Բացել Kurozora-ն
id: Buka Kurozora
it: Avvia Kurozora
ja: Kurozoraを起動
ko: Kurozora 실행
ms: Lancarkan Kurozora
nb: Start Kurozora
nl: Start Kurozora
pl: Uruchom Kurozorę
pt_br: Abrir o Kurozora
pt_pt: Abrir o Kurozora
ro: Lansează Kurozora
ru: Запустить Kurozora
sv: Starta Kurozora
ta: Kurozora ஐத் திற
te: Kurozora ప్రారంభించు
th: เปิด Kurozora
tr: Kurozora’yı Aç
uk: Запустити Kurozora
ur: Kurozora کھولیں
vi: Mở Kurozora
zh_hans: 启动 Kurozora
zh_hant: 啟動 Kurozora

source: Leaderboard
ar: لوحة الصدارة
bn: লিডারবোর্ড
cs: Žebříček
da: Ranglisten
de: Bestenliste
el: Πίνακας κατάταξης
es: Clasificación
es_419: Clasificación
fa: جدول رده‌بندی
fi: Tulostaulu
fr: Classement
he: טבלת מובילים
hi: लीडरबोर्ड
hu: Ranglista
hy: Առաջատարների աղյուսակ
id: Papan Peringkat
it: Classifica
ja: ランキング
ko: 리더보드
ms: Papan Pendahulu
nb: Resultattavle
nl: Ranglijst
pl: Ranking
pt_br: Ranking
pt_pt: Classificação
ro: Clasament
ru: Таблица лидеров
sv: Topplista
ta: தரவரிசைப் பட்டியல்
te: లీడర్‌బోర్డ్
th: กระดานผู้นำ
tr: Lider Tablosu
uk: Таблиця лідерів
ur: لیڈربورڈ
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hant: 排行榜

source: Library
ar: المكتبة
bn: লাইব্রেরি
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
es_419: Biblioteca
fa: کتابخانه
fi: Kirjasto
fr: Bibliothèque
he: ספרייה
hi: लाइब्रेरी
hu: Könyvtár
hy: Գրադարան
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 보관함
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
ru: Библиотека
sv: Bibliotek
ta: தொகுப்பு
te: లైబ్రరీ
th: คลัง
tr: Kitaplık
uk: Медіатека
ur: لائبریری
vi: Thư viện
zh_hans: 资料库
zh_hant: 圖書館

source: Library Type
ar: نوع المكتبة
bn: লাইব্রেরির ধরন
cs: Typ knihovny
da: Bibliotekstype
de: Mediathek-Typ
el: Τύπος βιβλιοθήκης
es: Tipo de biblioteca
es_419: Tipo de biblioteca
fa: نوع کتابخانه
fi: Kirjaston tyyppi
fil: Uri ng Library
fr: Type de bibliothèque
he: סוג ספרייה
hi: लाइब्रेरी प्रकार
hu: Könyvtár típusa
hy: Գրադարանի տեսակ
id: Jenis Pustaka
it: Tipo di libreria
ja: ライブラリの種類
ko: 보관함 유형
ms: Jenis Pustaka
nb: Bibliotektype
nl: Bibliotheektype
pl: Typ biblioteki
pt_br: Tipo de biblioteca
pt_pt: Tipo de biblioteca
ro: Tip de bibliotecă
ru: Тип библиотеки
sv: Bibliotekstyp
ta: தொகுப்பு வகை
te: లైబ్రరీ రకం
th: ประเภทคลัง
tr: Kitaplık Türü
uk: Тип медіатеки
ur: لائبریری کی قسم
vi: Loại thư viện
zh_hans: 资料库类型
zh_hant: 圖書館類型

# library.deleteItemsConfirmation
source: These items will be deleted from your library.
ar: سيتم حذف هذه العناصر من مكتبتك.
bn: এই আইটেমগুলি আপনার লাইব্রেরি থেকে মুছে ফেলা হবে।
cs: Tyto položky budou odstraněny z vaší knihovny.
da: Disse emner slettes fra dit bibliotek.
de: Diese Einträge werden aus Ihrer Bibliothek gelöscht.
el: Αυτά τα στοιχεία θα διαγραφούν από τη βιβλιοθήκη σας.
es: Estos elementos se eliminarán de tu biblioteca.
es_419: Estos elementos se eliminarán de tu biblioteca.
fa: این موارد از کتابخانهٔ شما حذف خواهند شد.
fi: Nämä kohteet poistetaan kirjastostasi.
fil: Tatanggalin ang mga item na ito mula sa iyong library.
fr: Ces éléments seront supprimés de votre bibliothèque.
he: פריטים אלה יימחקו מהספרייה שלך.
hi: ये आइटम आपकी लाइब्रेरी से हटा दिए जाएंगे।
hu: Ezek az elemek törlődnek a könyvtáradból.
hy: Այս տարրերը կհեռացվեն Ձեր գրադարանից.
id: Item ini akan dihapus dari pustaka Anda.
it: Questi elementi verranno eliminati dalla tua libreria.
ja: これらの項目はライブラリから削除されます。
ko: 이 항목들이 보관함에서 삭제됩니다.
ms: Item ini akan dipadamkan daripada pustaka anda.
nb: Disse elementene vil bli slettet fra biblioteket ditt.
nl: Deze items worden uit je bibliotheek verwijderd.
pl: Te elementy zostaną usunięte z Twojej biblioteki.
pt_br: Estes itens serão excluídos da sua biblioteca.
pt_pt: Estes itens serão eliminados da sua biblioteca.
ro: Aceste elemente vor fi șterse din biblioteca dumneavoastră.
ru: Эти элементы будут удалены из вашей библиотеки.
sv: De här objekten tas bort från ditt bibliotek.
ta: இந்த உருப்படிகள் உங்கள் நூலகத்திலிருந்து நீக்கப்படும்.
te: ఈ అంశాలు మీ లైబ్రరీ నుండి తొలగించబడతాయి.
th: รายการเหล่านี้จะถูกลบออกจากคลังของคุณ
tr: Bu öğeler kitaplığınızdan silinecektir.
uk: Ці елементи буде видалено з вашої бібліотеки.
ur: یہ آئٹمز آپ کی لائبریری سے حذف کر دیے جائیں گے۔
vi: Các mục này sẽ bị xóa khỏi thư viện của bạn.
zh_hans: 这些项目将从你的资料库中删除。
zh_hant: 這些項目將從您的資料庫中刪除。

source: Literatures
ar: الأعمال الأدبية
bn: সাহিত্য
cs: Literatura
da: Litteratur
de: Literatur
el: Λογοτεχνία
es: Literaturas
es_419: Literaturas
fa: آثار ادبی
fi: Kirjallisuus
fil: Mga Literatura
fr: Littératures
he: ספרות
hi: साहित्य
hu: Irodalom
hy: Գրականություն
id: Literatur
it: Letterature
ja: 文学作品
ko: 문학
ms: Kesusasteraan
nb: Litteratur
nl: Literatuur
pl: Literatura
pt_br: Literaturas
pt_pt: Literaturas
ro: Literatură
ru: Литература
sv: Litteratur
ta: இலக்கியங்கள்
te: సాహిత్యాలు
th: วรรณกรรม
tr: Edebiyat
uk: Література
ur: ادبی تصانیف
vi: Văn học
zh_hans: 文学
zh_hant: 文學

source: Lyrics
ar: كلمات الأغنية
bn: গানের কথা
cs: Text písně
da: Sangtekst
de: Songtext
el: Στίχοι
es: Letra
es_419: Letras
fa: متن آهنگ
fi: Sanoitukset
fr: Paroles
he: מילות שיר
hi: बोल
hu: Dalszöveg
hy: Բառեր
id: Lirik
it: Testi
ja: 歌詞
ko: 가사
ms: Lirik
nb: Sangtekst
nl: Songtekst
pl: Tekst piosenki
pt_br: Letras
pt_pt: Letras
ro: Versuri
ru: Текст песни
sv: Låttext
ta: பாடல் வரிகள்
te: సాహిత్యం
th: เนื้อเพลง
tr: Şarkı Sözleri
uk: Текст пісні
ur: بول
vi: Lời bài hát
zh_hans: 歌词
zh_hant: 歌詞

source: Lyrics aren't available for this song yet.
ar: كلمات هذه الأغنية غير متوفّرة بعد.
bn: এই গানের জন্য এখনও কোনো লিরিক্স পাওয়া যায়নি।
cs: Text této skladby zatím není k dispozici.
da: Sangtekster er ikke tilgængelige for denne sang endnu.
de: Für diesen Song ist noch kein Songtext verfügbar.
el: Οι στίχοι δεν είναι ακόμη διαθέσιμοι για αυτό το τραγούδι.
es: Todavía no hay letra disponible para esta canción.
es_419: Todavía no hay letra disponible para esta canción.
fa: هنوز متن این آهنگ در دسترس نیست.
fi: Tämän kappaleen sanoituksia ei ole vielä saatavilla.
fil: Wala pang lyrics ang kantang ito.
fr: Les paroles ne sont pas encore disponibles pour ce morceau.
he: המילים לשיר הזה עדיין לא זמינות.
hi: इस गाने के लिरिक्स अभी उपलब्ध नहीं हैं।
hu: Ehhez a dalhoz még nincs elérhető dalszöveg.
hy: Այս երգի բառերը դեռ հասանելի չեն։
id: Lirik belum tersedia untuk lagu ini.
it: Il testo non è ancora disponibile per questo brano.
ja: この曲の歌詞はまだありません。
ko: 이 노래의 가사가 아직 제공되지 않아요.
ms: Lirik masih belum tersedia untuk lagu ini.
nb: Sangtekst er ikke tilgjengelig for denne sangen ennå.
nl: Songtekst is nog niet beschikbaar voor dit nummer.
pl: Tekst tego utworu nie jest jeszcze dostępny.
pt_br: As letras ainda não estão disponíveis para esta música.
pt_pt: Ainda não há letra disponível para esta música.
ro: Versurile nu sunt încă disponibile pentru această melodie.
ru: Текст этой песни пока недоступен.
sv: Det finns ingen sångtext för den här låten än.
ta: இந்தப் பாடலுக்கான பாடல் வரிகள் இன்னும் கிடைக்கவில்லை.
te: ఈ పాటకు సాహిత్యం ఇంకా అందుబాటులో లేదు.
th: ยังไม่มีเนื้อเพลงสำหรับเพลงนี้
tr: Bu şarkının sözleri henüz mevcut değil.
uk: Тексту для цієї пісні поки що немає.
ur: اس گانے کے بول ابھی دستیاب نہیں ہیں۔
vi: Chưa có lời bài hát cho bài này.
zh_hans: 这首歌暂时还没有歌词。
zh_hant: 這首歌目前還沒有歌詞。

source: Manage
ar: إدارة
bn: পরিচালনা করুন
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_419: Administrar
fa: مدیریت
fi: Hallitse
fil: Pamahalaan
fr: Gérer
he: ניהול
hi: प्रबंधित करें
hu: Kezelés
hy: Կառավարել
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Urus
nb: Administrer
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionează
ru: Управление
sv: Hantera
ta: நிர்வகி
te: నిర్వహించు
th: จัดการ
tr: Yönet
uk: Керувати
ur: نظم کریں
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

source: Mark all
ar: تحديد الكل
bn: সব চিহ্নিত করুন
cs: Označit vše
da: Markér alle
de: Alle markieren
el: Σήμανση όλων
es: Marcar todo
es_419: Marcar todo
fa: علامت‌گذاری همه
fi: Merkitse kaikki
fil: Markahan lahat
fr: Tout marquer
he: סמן הכול
hi: सभी को चिह्नित करें
hu: Összes megjelölése
hy: Նշել բոլորը
id: Tandai semua
it: Segna tutto
ja: すべてマーク
ko: 전체 표시
ms: Tanda semua
nb: Merk alle
nl: Markeer alles
pl: Oznacz wszystkie
pt_br: Marcar tudo
pt_pt: Marcar tudo
ro: Marchează toate
ru: Отметить все
sv: Markera alla
ta: அனைத்தையும் குறி
te: అన్నీ గుర్తించు
th: ทำเครื่องหมายทั้งหมด
tr: Tümünü işaretle
uk: Позначити всі
ur: سب کو نشان زد کریں
vi: Đánh dấu tất cả
zh_hans: 全部标记
zh_hant: 全部標示

source: Mark all as read
ar: تحديد الكل كمقروء
bn: সব পঠিত হিসেবে চিহ্নিত করুন
cs: Označit vše jako přečtené
da: Markér alle som læst
de: Alle als gelesen markieren
el: Σήμανση όλων ως αναγνωσμένα
es: Marcar todo como leído
es_419: Marcar todo como leído
fa: علامت‌گذاری همه به‌عنوان خوانده‌شده
fi: Merkitse kaikki luetuiksi
fil: Markahang lahat bilang nabasa
fr: Tout marquer comme lu
he: סמן הכול כנקרא
hi: सभी को पढ़ा हुआ चिह्नित करें
hu: Összes megjelölése olvasottként
hy: Նշել բոլորը որպես կարդացված
id: Tandai semua sudah dibaca
it: Segna tutto come letto
ja: すべて既読にする
ko: 모두 읽음으로 표시
ms: Tanda semua sebagai dibaca
nb: Merk alle som lest
nl: Alles als gelezen markeren
pl: Oznacz wszystkie jako przeczytane
pt_br: Marcar tudo como lido
pt_pt: Marcar tudo como lido
ro: Marchează toate ca citite
ru: Отметить все как прочитанные
sv: Markera alla som lästa
ta: அனைத்தையும் படித்ததாகக் குறி
te: అన్నీ చదివినట్లు గుర్తించు
th: ทำเครื่องหมายว่าอ่านแล้วทั้งหมด
tr: Tümünü okundu olarak işaretle
uk: Позначити всі як прочитані
ur: سب کو پڑھا ہوا نشان زد کریں
vi: Đánh dấu tất cả là đã đọc
zh_hans: 全部标为已读
zh_hant: 全部標示為已讀
